{
  "text": {
    " ": 0,
    "m": 192,
    "y": 277,
    " m": 34,
    "my": 199,
    "y ": 278,
    " my": 37,
    "my ": 200,
    " my ": 38,
    "s": 236,
    "a": 70,
    "l": 176,
    "r": 227,
    " s": 39,
    "sa": 238,
    "al": 76,
    "la": 178,
    "ar": 87,
    "ry": 234,
    " sa": 40,
    "sal": 239,
    "ala": 77,
    "lar": 179,
    "ary": 90,
    "ry ": 235,
    " sal": 41,
    "sala": 240,
    "alar": 78,
    "lary": 180,
    "ary ": 91,
    "i": 152,
    " i": 30,
    "is": 169,
    "s ": 237,
    " is": 32,
    "is ": 170,
    " is ": 33,
    "_": 61,
    "n": 201,
    "u": 261,
    "b": 95,
    "e": 117,
    " _": 4,
    "__": 63,
    "_n": 67,
    "nu": 208,
    "um": 262,
    "mb": 194,
    "be": 96,
    "er": 130,
    "r_": 229,
    "_ ": 62,
    " __": 5,
    "__n": 65,
    "_nu": 68,
    "num": 209,
    "umb": 263,
    "mbe": 195,
    "ber": 97,
    "er_": 131,
    "r__": 230,
    "__ ": 64,
    " __n": 6,
    "__nu": 66,
    "_num": 69,
    "numb": 210,
    "umbe": 264,
    "mber": 196,
    "ber_": 98,
    "er__": 132,
    "r__ ": 231,
    "i ": 153,
    " i ": 31,
    " e": 17,
    "ea": 119,
    "rn": 232,
    "n ": 202,
    " ea": 18,
    "ear": 120,
    "arn": 88,
    "rn ": 233,
    " ear": 19,
    "earn": 121,
    "arn ": 89,
    "₹": 279,
    " ₹": 51,
    "₹_": 280,
    " ₹_": 52,
    "₹__": 281,
    " ₹__": 53,
    "₹__n": 282,
    "1": 54,
    "8": 58,
    "k": 174,
    " 1": 1,
    "18": 55,
    "8k": 59,
    "k ": 175,
    " 18": 2,
    "18k": 56,
    "8k ": 60,
    " 18k": 3,
    "18k ": 57,
    "t": 246,
    "w": 273,
    " t": 42,
    "tw": 256,
    "we": 274,
    "en": 127,
    "nt": 205,
    "ty": 259,
    " tw": 49,
    "twe": 257,
    "wen": 275,
    "ent": 128,
    "nty": 206,
    "ty ": 260,
    " twe": 50,
    "twen": 258,
    "went": 276,
    "enty": 129,
    "nty ": 207,
    "h": 145,
    "o": 211,
    "d": 113,
    "th": 251,
    "ho": 149,
    "ou": 215,
    "us": 265,
    "an": 81,
    "nd": 203,
    "d ": 114,
    " th": 45,
    "tho": 252,
    "hou": 150,
    "ous": 216,
    "usa": 266,
    "san": 241,
    "and": 82,
    "nd ": 204,
    " tho": 46,
    "thou": 253,
    "hous": 151,
    "ousa": 217,
    "usan": 267,
    "sand": 242,
    "and ": 83,
    " d": 14,
    "do": 115,
    "o ": 212,
    " do": 15,
    "do ": 116,
    " do ": 16,
    "v": 270,
    " h": 27,
    "ha": 146,
    "av": 92,
    "ve": 271,
    "e ": 118,
    " ha": 28,
    "hav": 147,
    "ave": 93,
    "ve ": 272,
    " hav": 29,
    "have": 148,
    "ave ": 94,
    "c": 108,
    "es": 133,
    "si": 243,
    "ic": 159,
    "c ": 109,
    " es": 22,
    "esi": 134,
    "sic": 244,
    "ic ": 160,
    " esi": 23,
    "esic": 135,
    "sic ": 245,
    " a": 7,
    "am": 79,
    "m ": 193,
    " am": 10,
    "am ": 80,
    " am ": 11,
    "g": 140,
    "el": 122,
    "li": 183,
    "ig": 163,
    "gi": 141,
    "ib": 154,
    "bl": 102,
    "le": 181,
    " el": 20,
    "eli": 123,
    "lig": 186,
    "igi": 164,
    "gib": 142,
    "ibl": 157,
    "ble": 103,
    "le ": 182,
    " eli": 21,
    "elig": 124,
    "ligi": 187,
    "igib": 165,
    "gibl": 144,
    "ible": 158,
    "ble ": 104,
    "f": 136,
    " f": 24,
    "fo": 137,
    "or": 213,
    "r ": 228,
    " fo": 25,
    "for": 138,
    "or ": 214,
    " for": 26,
    "for ": 139,
    "p": 220,
    "ap": 84,
    "pp": 224,
    "pl": 221,
    "ca": 110,
    "ab": 71,
    " ap": 12,
    "app": 85,
    "ppl": 225,
    "pli": 222,
    "lic": 184,
    "ica": 161,
    "cab": 111,
    "abl": 72,
    " app": 13,
    "appl": 86,
    "ppli": 226,
    "plic": 223,
    "lica": 185,
    "icab": 162,
    "cabl": 112,
    "able": 73,
    "to": 254,
    " to": 47,
    "to ": 255,
    " to ": 48,
    "me": 197,
    " me": 35,
    "me ": 198,
    " me ": 36,
    "te": 248,
    "ll": 190,
    "l ": 177,
    " te": 43,
    "tel": 249,
    "ell": 125,
    "ll ": 191,
    " tel": 44,
    "tell": 250,
    "ell ": 126,
    "bo": 105,
    "ut": 268,
    "t ": 247,
    " ab": 8,
    "abo": 74,
    "bou": 106,
    "out": 218,
    "ut ": 269,
    " abo": 9,
    "abou": 75,
    "bout": 107,
    "out ": 219,
    "bi": 99,
    "il": 166,
    "it": 171,
    "ibi": 155,
    "bil": 100,
    "ili": 167,
    "lit": 188,
    "ity": 172,
    "gibi": 143,
    "ibil": 156,
    "bili": 101,
    "ilit": 168,
    "lity": 189,
    "ity ": 173
  },
  "response": null,
  "action_text": null
}